[
    {
      "nombre": "Tania Jasso López",
      "semblanza": "angatagasa5@yahoo.com.mx<br>Es doctora en psicología con enfoque en el análisis experimental del comportamiento. Se integró al Laboratorio de Infantes en el 2008 para realizar su servicio social y continuó participando en las investigaciones que ahí se realizan de donde surgió su tesis de licenciatura “Uso de claves morfológicas y sintácticas para el aprendizaje de nuevas palabras por infantes hispanohablantes” por la que obtuvo, en el 2013, el premio Annemarie Brugmann García a la mejor tesis de Licenciatura de la Facultad de Psicología.<br>Su línea de investigación se orienta hacia el aprendizaje de la morfología en infantes, de esta forma, ha participado en el estudio del uso de morfemas verbales y los morfemas de tamaño para el aprendizaje de nuevas palabras, así como la segmentación subléxica y la asociación psedomorfema-referente como precursores del aprendizaje de la morfología. Por otra parte, en colaboración con el Laboratorio de Psicolingüística de la UNAM, ha investigado el uso de los morfemas de género para aprender nuevas palabras, así como la comprensión del morfema de número, ambos en población con síndrome de Down.<br>Los resultados de sus estudios los ha presentado en congresos nacionales e internacionales, entre ellos, el Society for Research in Child Development Biennial Meeting (2019); el XXXV y XXXVI Congreso Interamericano de Psicología (2015 y 2017) así como en el VIII Congreso Estudiantil y III Congreso Internacional de Investigación en Psicología (2018); Congreso Mexicano de Análisis de la Conducta en sus ediciones XXII, XXIII, XXIV, XXV, XXVI, XXVII y XXIX (2012-2019) y el Congreso Mexicano de Psicología en sus ediciones XVII, XVIII, XIX, XX, XXI, XXII, XXIII y XXIV (2009-2016).<br>Además de sus estudios sobre adquisición del lenguaje, tiene interés en la divulgación de la ciencia, por lo que colabora como voluntaria impartiendo charlas y talleres de ciencia para público de todas las edades.<br>pdf",
      "imagen": "TaniaJasso2022.jpeg"
    },
    {
        "nombre": "Paloma Suárez Brito",
        "semblanza": "Estudió el doctorado en Psicología en la Facultad de Psicología, UNAM campus CU, en el área de Análisis Experimental de la Conducta. Ha participado como asistente y ponente en congresos especializados nacionales e internacionales desde el año 2003 mostrando los resultados más relevantes de sus investigaciones. Por ejemplo en el Congreso Mexicano de Psicología y en la Biennial Meeting de la Society for Research in Child Development (SRCD), así como en diversos coloquios estudiantiles. Su tema de interés es la relación entre el proceso de adquisición del lenguaje y la velocidad de procesamiento de información en infantes durante el primero y segundo año de vida.<br>Actualmente colabora en los proyectos de investigación en curso del Laboratorio de Infantes de la Facultad de Psicología, UNAM.",
        "imagen": "suarez.jpg"
      },
      {
        "nombre": "Gabriela Farell Rodríguez",
        "semblanza": "gabfarrod@hotmail.com<br>Es egresada de la Facultad de Psicología de la UNAM con especialidad en Psicología Clínica. Colabora desde junio de 2007 en el Laboratorio de Infantes de esta Facultad, a cargo de la Dra. Elda Alicia Alva Canto, donde realizó su servicio social, así como su tesis titulada “Adquisición del lenguaje: el caso de los artículos”. Además de su proyecto de tesis, participó en varios congresos como autora y coautora de ponencias orales y presentaciones de cartel; entre los congresos en los que ha presentado destacan el Congreso Mexicano de Psicología, el Congreso Mexicano de Análisis de la Conducta y el Congreso Internacional de Psicología del Desarrollo. Algunos de los trabajos presentados son “La importancia del contexto cercano y lejano en el desarrollo del lenguaje”, “Ampliación del Lenguaje después de la primera palabra”, “Los determinativos aumentan un mundo de información en el lenguaje de los infantes”, “Uso De Palabras Del Contexto Cercano y Lejano en el lenguaje infantil”, “Ampliación del lenguaje después de la primera palabra”, “ Explosión del vocabulario en infantes mexicanos: replanteamiento de los criterios para su estimación” entre otros. Asimismo, colabora en el área administrativa del laboratorio apoyando en los diversos proyectos de investigación.",
        "imagen": "GabyFarell2022.jpg"
      },
      {
        "nombre": "Nereida Rocío Galicia Cruz",
        "semblanza": "Egresada de la Facultad de Psicología de la UNAM, especializándose en el área de Neurociencias y Clínica. Realizó su servicio social en el Hospital Psiquiátrico Infantil “Dr. Juan N. Navarro”. Asimismo realiza talleres psicoeducativos para padres y adolescentes en el Centro de Servicios Psicológicos “Ajusco”. Se integró como colaboradora del Laboratorio de Infantes en agosto del 2015, para realizar su tesis de licenciatura en colaboración con la Dra. Elda Alva Canto, principal interés del desarrollo de la morfología y sintaxis en el idioma español, así como la correlación que existe entre las dificultades en el desarrollo psicomotor y la adquisición del lenguaje en infantes.",
        "imagen": "nereida.jpg"
      }
]