[
    {
        "nombre": "Omar Abad González Aguirre",
        "semblanza": "omarynsky@comunidad.unam.mx<br>Facultad de Psicología Universidad Nacional Autónoma de México (UNAM), México<br>En el año 2009 ingresó al programa de Doctorado en Análisis Experimental de la Conducta en la Facultad de Psicología de la UNAM, actualmente está inscrito en el tercer semestre del programa.<br>Colabora desde hace 3 años en el Laboratorio de Infantes, en el cual se ha dedicado a la investigación acerca de la formación de categorías perceptuales en niños de 18 y 24 meses de edad.",
        "imagen": "gonzales.jpg",
        "pdf": "omar.pdf"
    },
    {
        "nombre": "Ervin Ferreira Velasco",
        "semblanza": "ervin-ceapsi@hotmail.com<br>Estudió la licenciatura en Psicología en la Facultad de Psicología de la Universidad Nacional Autónoma de México (UNAM) especializándose en el área de Psicología Experimental y Clínica. Realizó su servicio social en el Laboratorio de Infantes de la Facultad de Psicología UNAM dentro del programa “Adquisición de la lengua en infantes mexicanos”. Asimismo realizó prácticas profesionales en el Hospital Psiquiátrico Dr. Samuel Ramírez Moreno.<br>Ha realizado investigación en el tema de psicología y conducta religiosa presentando algunos de sus resultados en el Congreso Mexicano de Psicología ediciones 2006 y 2005 con los trabajos “Apego a personas cercanas y a Dios” y “El apego como una aproximación conductual a la práctica religiosa”, dentro del Simposio “El estudio de la conducta social en términos de sus variables controladoras”. Como asistente también ha participado en ediciones más recientes del Congreso Mexicano de Psicología y en diversos encuentros como el Coloquio 2006 de Medicina conductual “Manejo de las enfermedades crónico-degenerativas y emergentes: una visión hacia el futuro” y el “1er Foro Internacional Ecología Social de la Pobreza: Impactos Psicosociales, desafíos multidisciplinarios” llevado a cabo en la Unidad de Seminarios de la UNAM y la “XXIV Reunión Anual de Investigación” en el Instituto Nacional de Psiquiatría 2009, entre otros.<br>Actualmente forma parte del  equipo del Laboratorio de Infantes de la  Facultad de Psicología UNAM, realizando  investigación longitudinal acerca de la relación  entre la producción lingüística y problemas de conducta en infantes, además de tener entrenamiento en Técnicas de  Relajación y Retroalimentación Biológica  en el  Centro de Atención Psicológica de la Facultad de Psicología, UNAM.",
            "imagen": "ferreira.jpg"
    }
]