[
    {
      "nombre": "Susana Anahí Alpizar Rodríguez",
      "semblanza": "Pasante de la licenciatura en Psicología en la Facultad de Psicología en Ciudad Universitaria, UNAM. Durante la carrera se inclinó más hacia la psicología clínica y las neurociencias, de igual manera trabajó con niños, adolescentes y adultos obteniendo experiencia práctica con estas poblaciones. Actualmente se encuentra realizando su servicio social en el Laboratorio de Infantes contribuyendo en las investigaciones sobre adquisición del lenguaje en población infantil.<br>Recientemente contribuyó, junto con otras colaboradoras, en la realización de dos trabajos que se enviaron al Congreso Mexicano de Psicología los cuales se titularon “Análisis de frecuencias fonéticas de una base de habla espontánea de infantes hispanohablantes*” y “Conductas parentales y palabras comprendidas por el infante a los 15 meses”. Sus intereses se centran en la población infantil y los procesos cognitivos que se desarrollan en esa etapa así como los factores que influyen en su aprendizaje y de qué manera lo hacen durante su desarrollo.",
      "imagen": "susana.jpg"
    },
    {
        "nombre": "Alejandro Guzmán Morales",
        "semblanza": "Estudiante de la Facultad de Psicología de la UNAM con línea terminal en neuropsicología. Realizó su servicio social dentro del laboratorio de infantes colaborando con la investigación sobre adquisición y desarrollo del lenguaje en infantes mexicanos. Recientemente participó en el XXV Congreso Mexicano de Análisis de la Conducta y en el XXIII Congreso Mexicano de Psicología. Su actual línea de investigación se centra en la adquisición de la morfología en los niños de 42 y 48 meses de edad, específicamente los morfemas de tamaño ITO/OTE.",
        "imagen": "alejandro.jpg"
      },
      {
        "nombre": "Aileen Sarahí Romero Limón",
        "semblanza": "Pasante de la Licenciatura en Lengua y Literaturas Hispánicas en la Facultad de Filosofía y Letras, de la UNAM. Se integró como colaboradora en enero de 2022 a julio de 2022, ya que durante este tiempo realizó su servicio social en el programa de “Adquisición del lenguaje en infantes mexicanos”. Entre sus intereses se encuentra el desarrollo en la adquisición del lenguaje, el trastorno específico del lenguaje, así como temas en torno a la fonética articulatoria y el proceso de lecto-escritura en niños.",
        "imagen": "SarahiRomero2022.jpg"
      },
      {
        "nombre": "América Montserrat Rodríguez Batalla",
        "semblanza": "Estudiante de octavo semestre de la carrera de Pedagogía de la Universidad Nacional Autónoma de México, se enfocó en el área de psicopedagogía. Interesada en el lenguaje y su adquisición, además de trastornos que puedan afectar el aprendizaje. Actualmente se encuentra realizando su servicio social en el Laboratorio de Infantes.",
        "imagen": "MonserratRodriguez2022.jpg"
      },
      {
        "nombre": "Fernanda Muñoz Avendaño",
        "semblanza": "Egresada de la Licenciatura en Pedagogía de la Facultad de Filosofía y Letras, actualmente se encuentra realizando su servicio social en el programa de la Adquisición de la Lengua en Infantes Mexicanos, en el Laboratorio de Infantes. Ha participado en pláticas orientadas a padres y madres de familia con enfoque a la prevención de drogas y para identificar problemas en el rendimiento académico. Sus áreas de interés van enfocadas al desarrollo infantil, así como el vínculo entre las emociones y el lenguaje.",
        "imagen": "FernandaMuñoz.jpg"
      },
      {
        "nombre": "Karla Vera Girón",
        "semblanza": "Estudiante de la carrera de Psicología en la Facultad de Estudios Superiores Zaragoza de la UNAM. Actualmente realiza su servicio social en el Laboratorio de Infantes en la Facultad de Psicología de la UNAM dentro del programa de “Adquisición de la lengua materna en infantes mexicanos”. Anteriormente formó parte del IX Congreso Estudiantil y IV Congreso internacional de investigación en psicología en la FES Zaragoza. Ingresó al laboratorio por su interés en la comprensión del lenguaje, así como en la articulación del mismo.",
        "imagen": "KarlaVera2022.jpg"
      },
      {
        "nombre": "Julio César González Aguilar",
        "semblanza": "Estudiante de la carrera en ingeniería en computación, actualmente cursando el septimo semehste de la carrera. Esta haciendo su servicio social en el laboratorio ayudando con los equipos de cómputo y desarrollando sistemas que ayudan a la investigación del laboratorio. Ha trabajado con la implementación de bases de datos y proyectos de sistemas.",
        "imagen": "JulioGonzalez2022.jpg"
      },
      {
        "nombre": "Madeline Daniela Rosas Tirado",
        "semblanza": "Actualmente está cursando el 7o semestre de la licenciatura en Psicología en la Facultad de Psicología, campus C.U. Realiza su servicio social, desde agosto de 2022, en el Laboratorio de Infantes donde se encuentran estudiando la adquisición del lenguaje en infantes mexicanos. Su interés principal en esta estancia es adquirir conocimientos que le permitan continuar descubriendo cómo se adquiere la lengua materna e incorporarlos al campo de la neuropsicología infantil.",
        "imagen": "DaniRosas2022.jpg"
      },
      {
        "nombre": "Oliver Noel Gracida Garduño",
        "semblanza": "Estudiante de la UNAM, dentro de la carrera de Lingüística Aplicada. Ha pertenecido a diversas instituciones, como la Universidad Autónoma del Estado de Morelos, y el Centro Morelense de las Artes. Sus intereses rondan las ciencias sociales, las artes y sobre todo el lenguaje. Durante los últimos 3 años ha centrado sus esfuerzos en las ramas de la lingüística concernientes a la adquisición del lenguaje y la sociolingüística. Actualmente realiza su servicio social en el Laboratorio de Infantes de la Facultad de Psicología, UNAM donde además trabaja sus intereses académicos y profesionales.",
        "imagen": "OliverGracidad2022.jpg"
      },
      {
        "nombre": "Dalia Montserrat Rosete Vite",
        "semblanza": "Dalia Montserrat Rosete Vite, estudiante de octavo semestre de la licenciatura en Pedagogía de la Facultad de Filosofía y Letras de la UNAM. Al mismo tiempo se encuentra realizando su servicio social en el programa de la Adquisición de la lengua en infantes mexicanos, en el Laboratorio de Infantes de la Facultad de Psicología. Ha colaborado en el sector educativo principalmente, en las áreas de docencia, planeación, programación, organización y administración de servicios educativos. A su vez, ha participado en el acompañamiento académico en niños con Trastorno por Déficit de Atención e Hiperactividad (TDAH) por lo que ha despertado sus intereses en el conocimiento profundo de trastornos y en el manejo de los mismos.",
        "imagen": "dalia_mon.jpg"
      }

]