[
    
    {
        "nombre": "Alejandro Guzmán Morales",
        "semblanza": "Estudiante de la Facultad de Psicología de la UNAM con línea terminal en neuropsicología. Realizó su servicio social dentro del laboratorio de infantes colaborando con la investigación sobre adquisición y desarrollo del lenguaje en infantes mexicanos. Recientemente participó en el XXV Congreso Mexicano de Análisis de la Conducta y en el XXIII Congreso Mexicano de Psicología. Su actual línea de investigación se centra en la adquisición de la morfología en los niños de 42 y 48 meses de edad, específicamente los morfemas de tamaño ITO/OTE.",
        "imagen": "alejandro.jpg"
      },
      {
        "nombre": "Aileen Sarahí Romero Limón",
        "semblanza": "Pasante de la Licenciatura en Lengua y Literaturas Hispánicas en la Facultad de Filosofía y Letras, de la UNAM. Se integró como colaboradora en enero de 2022 a julio de 2022, ya que durante este tiempo realizó su servicio social en el programa de “Adquisición del lenguaje en infantes mexicanos”. Entre sus intereses se encuentra el desarrollo en la adquisición del lenguaje, el trastorno específico del lenguaje, así como temas en torno a la fonética articulatoria y el proceso de lecto-escritura en niños.",
        "imagen": "SarahiRomero2022.jpg"
      },
      {
        "nombre": "América Montserrat Rodríguez Batalla",
        "semblanza": "Estudiante de octavo semestre de la carrera de Pedagogía de la Universidad Nacional Autónoma de México, se enfocó en el área de psicopedagogía. Interesada en el lenguaje y su adquisición, además de trastornos que puedan afectar el aprendizaje. Actualmente se encuentra realizando su servicio social en el Laboratorio de Infantes.",
        "imagen": "MonserratRodriguez2022.jpg"
      },
      {
        "nombre": "Oliver Noel Gracida Garduño",
        "semblanza": "Estudiante de la UNAM, dentro de la carrera de Lingüística Aplicada. Ha pertenecido a diversas instituciones, como la Universidad Autónoma del Estado de Morelos, y el Centro Morelense de las Artes. Sus intereses rondan las ciencias sociales, las artes y sobre todo el lenguaje. Durante los últimos 3 años ha centrado sus esfuerzos en las ramas de la lingüística concernientes a la adquisición del lenguaje y la sociolingüística. Actualmente realiza su servicio social en el Laboratorio de Infantes de la Facultad de Psicología, UNAM donde además trabaja sus intereses académicos y profesionales.",
        "imagen": "OliverGracida2022.jpg"
      }
      ,
      {
        "nombre": "Karen Andrea Arteaga Escobedo.",
        "semblanza": "Facultad de Filosofía y Letras, Universidad Nacional Autónoma de México.<br>Estudiante de la carrera de Lengua y Literaturas Hispánicas. Durante su paso por la carrera se inclinó por el área lingüística, haciendo énfasis en la adquisición del español como lengua materna y extranjera<br>Actualmente, es colaboradora del Laboratorio de Infantes en el programa “Adquisición del lenguaje en infantes mexicanos”, desde Febrero del 2023. Dicho programa, tiene como objetivo analizar los procesos cognoscitivos ocurridos durante la adquisición de la lengua materna en infantes mexicanos para establecer índices de desarrollo típico; además de una preparación formativa hacia la investigación básica en infantes.",
        "imagen": "Karen Arteaga.jpeg"
      }

]