[
    {
      "nombre": "Dra. Natalia Arias Trejo",
      "semblanza": "Correo: nariast@unam.mx<br><br>Laboratorio de Psicolingüística, Facultad de Psicología, Universidad Nacional Autónoma de México, UNAM.<br>Edificio C, Sótano, Cubículo 10. Tel. 56222287<br><br>Profesor Titular ‘A’ de Tiempo Completo<br>Tutor del Posgrado de Psicología<br>Sistema Nacional de Investigadores, nivel II; PRIDE nivel C<br>PhD Experimental Psychology, University of Oxford, UK<br>MA Applied Linguistics, University of Sussex, UK<br>BA Lengua y Literatura Hispanoamericanas, Universidad Nacional Autónoma de México (UNAM), México<br><br>Líneas de Investigación<br><br>*Adquisición de la lengua materna<br>*Psicolingüística<br>*Redes léxicas y Normas de Asociación de Palabras<br>*Síndrome de Down y desarrollo del lenguaje<br>*Procesamiento numérico<br><br>Equipo multidisciplinario<br>*En el Laboratorio de Psicolingüística colaboran estudiantes y profesionistas de diversas áreas como la Psicología, Lingüística, Ingeniería en sistemas, Lenguas extranjeras, e Ingeniería en Mecatrónica.<br><br>Estudios<br>*Licenciatura en Lengua y Literatura Hispánicas. Facultad de Filosofía y Letras, UNAM.<br>*Maestría en Lingüística Aplicada en la Universidad de Sussex en el Reino Unido.<br>*Doctorado y Posdoctorado en Psicología Experimental en la Universidad de Oxford en el Reino Unido.<br><br>Docencia<br>*Imparte clases dentro del Posgrado y la Licenciatura de la Facultad de Psicología, UNAM.<br><br>Estancias de Investigación<br>*University of Indiana, Bloomington, USA. Financiamiento: University of Indiana.<br>*University of Emory, Atlanta, USA. Financiamiento: University of Oxford, UK.<br><br>Producción Científica<br>*Artículos en Revistas Indizadas y Arbitradas como: First Language, Cognition, Frontiers in *Psychology, Developmental Psychology, Journal of Experimental Child Psychology, y *Philosophical Transactions of the Royal Society.<br><br>Libros<br>*Autora principal: Arias-Trejo, N., Barrón Martínez, J.B., López Alderete, R. H. & Robles Aguirre, F. A. (agosto 2015). Corpus de Normas de Asociación de Palabras para el Español de México. UNAM. ISBN: 978-607-02-6680-5.<br>*Editora: Arias-Trejo, N. & García González O. C. (en revisión). Lenguaje y Cognición en el Síndrome de Down.<br>*Capítulo en libro: Arias-Trejo, N., Cantrell, L., Smith, L., Alva Canto, E.A., Guerrero Ortíz-Hernán B. & Pérez Paz, V. (2015). Comprensión Temprana del Plural. In E.A. Alva Canto (Ed.), La Adquisición del Lenguaje: Regularidades y Particularidades. UNAM: ISBN 978-607-02-5225-9.<br><br>Ha participado como ponente en diversos congresos nacionales e internacionales.<br><br>Responsable de Proyectos de Investigación Conacyt, Papiit y de la Fundación Jérôme Lejeune.<br><br>Pdf.unu",
      "imagen": "arias.jpg"
    },
    {
      "nombre": "Alejandro Guzmán Morales",
      "semblanza": "Estudiante de la Facultad de Psicología de la UNAM con línea terminal en neuropsicología. Realizó su servicio social dentro del laboratorio de infantes colaborando con la investigación sobre adquisición y desarrollo del lenguaje en infantes mexicanos. Recientemente participó en el XXV Congreso Mexicano de Análisis de la Conducta y en el XXIII Congreso Mexicano de Psicología. Su actual línea de investigación se centra en la adquisición de la morfología en los niños de 42 y 48 meses de edad, específicamente los morfemas de tamaño ITO/OTE.",
      "imagen": "alejandro.jpg"
    },
    {
      "nombre": "Dra. Aline Minto García",
      "semblanza": "La Dra. Aline Minto García es doctora y maestra en Ciencias del Lenguaje por la Benemérita Universidad Autónoma de Puebla. Es licenciada en Comunicación y licenciada en Psicología por la Universidad Nacional Autónoma de México (UNAM). Realizó una estancia posdoctoral en la Facultad de Psicología de la UNAM, en colaboración con el Laboratorio de Infantes y el Laboratorio de Psicolingüística. Actualmente forma parte de la planta académica del Área de Primera Lengua de la Universidad de las Américas Puebla y continúa siendo colaboradora externa del Laboratorio de Psicolingüística y del Laboratorio de Infantes de la UNAM. La Dra. Minto García ha participado como ponente en congresos nacionales e internacionales; ha publicado artículos científicos en revistas nacionales e internacionales y capítulos de libro; recientemente editó un libro sobre asociación de palabras. En el 2022 recibió la distinción del Sistema Nacional de Investigadores, del CONACyT, como investigadora nacional en el nivel de Candidato. Sus principales líneas de investigación están enfocadas al estudio de la gestualidad, el lenguaje y las redes léxicas.",
      "imagen": "AlineMinto2022.jpg"
    },
    {
      "nombre": "Dr. Eduardo Hernández Padilla",
      "semblanza": "Investigador del Instituto Nacional para la Evaluación de la Educación: Educación Básica<br>Link unu:http://www.uaem.mx/comunicacionhumana/",
      "imagen": "eduardo.jpg"
    },
    {
      "nombre": "Dra. Maira Querejeta",
      "semblanza": "PhD en Psicología, Universidad Nacional de La Plata, Argentina.<br>Especialista en Psicología Educacional con orientación en los trastornos del aprendizaje, Universidad Nacional de La Plata, Argentina.<br>Licenciada y Profesora en Psicología, Universidad Nacional de La Plata, Argentina.<br>Es docente de la cátedra Psicopatología Infantil (Facultad de Psicología, UNLP), en la cual dicta el seminario obligatorio sobre Trastornos Específicos del Lenguaje Oral y Escrito. Tiene a cargo el seminario optativo “Teoría de la mente. Desarrollo psicológico y psicopatología infantil” (Facultad de Psicología, UNLP).<br>Sus intereses de investigación se han centrado en el aprendizaje del lenguaje escrito en niños escolares, particularmente en los procesos de escritura. Sus proyectos han sido financiados con becas de la Comisión de Investigaciones Científicas (CIC, Argentina) y del Consejo Nacional de Investigaciones Científicas y Técnicas (CONICET, Argentina).<br>Ha sido becada por la Red de Macrouniversidades de América Latina y el Caribe para una estancia doctoral en el Laboratorio de Infantes, de la Facultad de Psicología de la UNAM.",
      "imagen": "Maira.JPG"
    }
  ]
  